/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "QuickLookXD version 1.0, Copyright (c) 3000 Quantum Brackets.";
NSHumanReadableCopyright = "Copyright (c) 3000 Quantum Brackets.";
